[
    "Der Kopf tut weh, die Füße stinken – Höchste Zeit ein Bier zu trinken",
    "Und draußen in dem dunklen Forst erwacht die Gans im Adlerhorst. Sie sieht sich um und spricht betroffen: 'Mein lieber Schwan war ich besoffen!'",
    "Hoch den Kolben, rein den Zinken, morgen müss'n wir Wasser trinken. Übermorgen Most, drum PROST.",
    "Red' was wahr ist, Iß' was gar ist, Trink' was klar ist, Sei stets vergnügt und niemals sauer, das verlängert deine Lebensdauer.",
    "Wer in jeder Hand ein Bierchen trinkt, hat dem Wirt zuviel gewinkt.",
    "Trinkst du schnell und rülpst du laut, war das Bier wohl gut gebraut!",
    "Ist der Bauer voll mit Bierchen, geht es heim auf allen Vierchen.",
    "Wenn am Tag die Sonne funkelt oder Abends wenn es dunkelt oder Nachts die Sterne blitzen, hab ich meistens einen sitzen!",
    "Trink wenn dir der Becher winkt, nutze deine Tage. Ob man auch im Himmel trinkt, ist noch eine Frage.",
    "Der Teufel steckt im Alkohol, also Prösterchen! Auf Gottes Wohl!",
    "Als Moses an die Berge klopfte, gleich Wasser aus dem Felsen tropfte. Doch viel größer ist das Wunder hier, man ruft nur Wirt und schon kommt Bier!",
    "Lieber nen wackeligen Stammtisch als nen festen Arbeitsplatz!",
    "Warum nen Sixpack wenn man nen ganzes Fässle haben kann?",
    "Die besten Vergrößerungsgläser für die Freuden dieser Welt sind die, aus denen man trinkt.",
    "Ohne Sorge früh am Morgen schnell ein kleines Bier besorgen.",
    "Zur Mitte, zur Titte, zum Sack - zack zack!",
    "Bier ist lecker, Bier ist toll, am liebsten bin ich voll!",
    "Zwischen Leber und Nierchen paßt immer ein Bierchen.",
    "Ob wir morgen noch leben, das ist heut noch nicht gewiss, dass wir aber wenn wir morgen leben, einen heben, das ist heute schon gewiss.",
    "Wo Saufen eine Ehre ist, kann Kotzen keine Schande sein!",
    "Von der Wiege bis zur Bahre ist der Suff das einzig Wahre!",
    "Saufen! - Marsch Marsch!!",
    "Hoch den Humpen, kurz gewunken, Nachbarn stumpen, Humpen pumpen.",
    "Saufen, saufen, saufen und nen neuen Kasten kaufen. Und ist dann dieser wieder leer, muss nur schnell ein neuer her! Prost!",
    "Es lehret uns die Wissenschaft was gut ist Durst zu stillen, im Wein die Wahrheit, im Bier die Kraft, im Wasser die Bazillen - Prost.",
    "Auch ein umgeschüttetes Bier ist Alkoholmissbrauch!",
    "Bayrisches Bier ist, wie das Blut der Pferde, drum bleib ich hier, bis dass ich alt hier werde, komm bring ma no a Mass, verderb ma ned mein Spass, do bin I mei Oide los, PROST!",
    "Hackedicht ist Pflicht",
    "Der Alkohol der macht uns munter, manchmal aber auch nur runter, geht es uns davon mal schlecht, fühl'n wir uns des Bieres Knecht.",
    "Morgens ein Bier - und der Tag gehört Dir!",
    "Wer das Bier nicht ehrt, ist des Deliriums nicht wert.",
    "Alter Wein und junge Weiber, sind die besten Zeitvertreiber.",
    "Wasser macht weise, lustig der Wein. Drum trinken wir beides, um beides zu sein.",
    "Es tut mir im Herz so weh, wenn ich vom Glas den Boden seh.",
    "Einer geht noch, einer geht noch rein!",
    "Trink bis dir die Nase leuchtet hell wie ein Karfunkel, auf dass du etwas Farbe bringst in des Daseins dunkel",
    "Ich sitze hier und trinke Bier und wär doch so gern bei dir, starkes sehnen starkes hoffen kann nicht kommen bin besoffen!",
    "Alkohol du edler Geist, wie oft du mich zu Boden reißt, reißt du mich auch zehnmal nieder ich steh auf und saufe wieder.",
    "Lass mich Deinen Hals berühren, deinen Mund zu meinem führen. Ich liebe Dich, du bleibst bei mir, du heißgeliebte Flasche Bier.",
    "Am Morgen ein Bier und der Tag gehört dir.",
    "Herrlich ist der Gerstensaft, gibt mir Mut und gibt mir Kraft.",
    "Bier am Morgen vertreibt Kummer und Sorgen.",
    "Kaltes Bier und heiße Weiber sind die schönsten Zeitvertreiber.",
    "Edles Bier du tust mir gut, gibst mir Zuversicht und Mut.",
    "Optimismus ist: Aus einem Weizenkorn wird irgendwann ein Fass Bier!",
    "Gegen Bier und Tabakdunst ist aller Weiber List umsonst!",
    "Alkohol und Nikotin rafft die halbe Menschheit hin - aber ohne Bier und Rauch, stirbt die andre Hälfte auch.",
    "Halb besoffen ist rausgeschmissenes Geld!",
    "Zwischen Leber und Milz, passt immer noch ein Pils.",
    "Nur Wasser trinkt der Vierbeiner, der Mensch, der findet Bier feiner.",
    "Wer viel Bier trinkt, stirbt. Wer kein Bier trinkt, stirbt auch! Also, besser Bier trinken!",
    "Hopfen und Malz rin in Hals!",
    "Der größte Feind des Menschen wohl, das ist und bleibt der Alkohol. Doch in der Bibel steht geschrieben: 'Du sollst auch Deine Feinde lieben.'",
    "Am Arm ein Mädel, gruez im Schädel, Bier im Bauch - Studentenbrauch.",
    "Saufen ist das Allerbest, schon vor tausend Jahr gewest.",
    "Nur der im Leben etwas gewinnt, dem öfters Bier durch die Kehle rinnt.",
    "Prost, Prost, Prösterchen, im Bier sind Kalorien. Prost, Prost, Prösterchen, im Schnaps ist Medizin. Prost, Prost, Prösterchen, im Wein ist Sonnenschein. Prost, Prost, Prösterchen, hinein, hinein, hinein!",
    "Lass dich net lumpen, hau wech den Humpen",
    "Nicht lang schnacken, Kopf in Nacken, der muss sacken!",
    "Investiert euer Geld in Alkohol! Wo sonst bekommt man 40%?",
    "Prost Gemeinde, Vorstand säuft!",
    "Viel mehr ersaufen in Bier und Wein als in der Donau und im Rhein.",
    "Prost, Prost, Prösterchen. Wir gehn noch nicht ins Klösterchen. Prost!",
    "Rauchen gefährdet die Gesundheit, dann saufen wir eben!",
    "Saufen für den Regenwald, trinken für die Wirtschaft.",
    "Tu was für dei Nierchen und gönne dir ein Bierchen.",
    "Ist das Bierglas einmal leer, bereitets keine Freude mehr.",
    "Das einzige Gemüse, das ich mag, ist das Bier.",
    "Mit steifen Arm zur steifen Mitte, nach alten Brauch, nach alter Sitte.",
    "Trinken ist gut, trinken ist fein, Deshalb kippen wirs Bier literweise rein. Und wenn wir morgen nicht mehr stehn, müssen wir halt kriechend trinken gehen! Prost!",
    "Sternhagelvoll ist die Welt erst richtig toll!",
    "Die Trunkenheit von gestern löscht nicht den Durst von heute – kurz: Gestern war ich voll und heute sauf ich wieder!",
    "Wo früher meine Leber war ist heute eine Minibar.",
    "Alkohol ist unser größter Feind. Darum muss er vernichtet werden!!!",
    "Dumm frißt und Clever säuft.",
    "Nicht lang schnacken, Kopf in Nacken!",
    "Schleswig-Holsteiner Jungs sind wir, wir trinken gerne literweise Bier.",
    "Nur der im Leben etwas gewinnt, dem öfters Bier durch die Kehle rinnt.",
    "Trink solang der Becher winkt. Nutze Deine Tage. Ob Dir's im Jenseits auch noch schmeckt, das ist die große Frage.",
    "BIER macht schön und sexy.",
    "Und zisch und klack und weg!",
    "Kopf auf, Bier rein, Kopf zu.",
    "Dunkel ist das Kellerloch, ein hab'n wir noch, ein woll'n wir noch!",
    "Alkohol ist keine Antwort, aber man vergisst beim Trinken die Frage.",
    "Wir haben Grund zum feiern! – Keiner kann mehr laufen doch wir können noch saufen!",
    "Des Lebens Sonnenschein ist trinken und fröhlich sein!",
    "Hast du Ärger mit den deinen, trink dich einen!",
    "Meine drei besten Freunde: Jim Beam, Jack Daniels und Johnny Walker.",
    "Hopfen und Malz – Gott erhalts!",
    "Alkohol tötet langsam... Wir haben Zeit!",
    "Wer reitet durch Nacht und Gewitter? – Es ist Harald Junke und holt noch nen Liter.",
    "HOPP HOPP rinn in Kopp!",
    "Im Himmel gibts kein Bier, drum trinken wir es hier! PROST PROST PROST",
    "Ich hab' kein Problem mit Alkohol – nur Ohne!",
    "Lieber ein anonymer Alkoholiker, als ein stadtbekannter Säufer.",
    "Realität ist eine Illusion, die durch Alkoholmangel hervorgerufen wird.",
    "Mein letzter Wille – 3 Promille.",
    "Wir haben Grund zum feiern! – Keiner kann mehr laufen doch wir können noch saufen!",
    "Des Lebens Sonnenschein ist trinken und fröhlich sein!",
    "Hast du Ärger mit den deinen, trink dich einen!",
    "Meine drei besten Freunde: Jim Beam, Jack Daniels und Johnny Walker.",
    "Hopfen und Malz – Gott erhalts!",
    "Alkohol tötet langsam... Wir haben Zeit!",
    "Realität ist eine Illusion, die durch Alkoholmangel hervorgerufen wird.",
    "Mein letzter Wille – 3 Promille.",
    "So mein Gott jetzt check die Lage, das Bier muss runter keine Frage.",
    "Birne hohl? – Bier tut wohl!",
    "Es gibt keine häßlichen Frauen... nur zu wenig Alkohol!!",
    "Wer im Januar geboren, der lebe dreimal hoch, Soll leben wie im Himmel und saufen wie ein Loch.",
    "Wie heißt die Parole?? (einer) ZUM WOHLE! (alle)",
    "Dem Dackel zu Ehren, lasst uns den Humpen leeren!",
    "Als Moses durch die Wüste zog, geschah es, dass dort Wasser tropfte. Noch größer ist das Wunder hier, man ruft ganz laut und es kommt Bier.",
    "Auf das Wohl der Feinde Deiner Feinde!",
    "Bist du voll so leg dich nieder, nach dem Schlafen saufe wieder.",
    "Wenn ich das Geld hätte, dass ich schon versoffen habe, dann könnte ich jetzt saufen gehen!",
    "Ich trinke um meine Probleme zu ertränken, aber diese verdammten Bastarde können schwimmen.",
    "Wat iss ein Bier??? Ein Bier iss, wo man keins hat, sich eins kaufen muss.",
    "Alles Scheiße, alles Mist, wenn du nicht besoffen bist.",
    "Säufste, stirbste. Säufste nich, stirbste ooch. Also säufste!",
    "Bier auf Wein, das lass sein. Wein auf Bier, das lob ich mir!",
    "Es trinkt der Mensch, es säuft das Pferd. In Bayern ist das umgekehrt! Prost!",
    "Bier auf Bier – das rat ich dir!",
    "Bier auf Wein – nur damit rein!",
    "Und wenn du glaubst, es geht nicht mehr, kommt von irgendwo ein Bier daher...",
    "Westfalen wo seid Ihr? – Hier! Was trinkt Ihr? – Bier! Warum kein Sekt? – Weil der nicht schmeckt! Warum kein Wein? – Muss nicht sein!",
    "Ne Pulle Bier ist besser als die Pullezei!",
    "Als Moses an die Berge klopfte, gleich Wasser aus dem Felsen tropfte, schöner ist's bei Resi hier, man dreht am Hahn und schon läuft's Bier.",
    "Alkohol du holder Saft, gibst uns Power, gibst uns Kraft, wir trinken dich, du haust uns nieder, wir stehen auf und trinken wieder!",
    "Unne, unne, obbe, obbe, unne, obbe, Schoppe kloppe, an de Kopp, um de Kopp, in de Kopp.",
    "Erdenbürger denke dran: einst musst auch du gen Himmel wandern. Was du bis dahin nicht getrunken hast, das trinken dann die Anderen!",
    "Lieber Weib und Kind geschändet, als ein Tröpfchen Bier verschwendet.",
    "Hätt' Adam deutsches Bier besessen, hätt' er den Apfel nie gegessen.",
    "Zum Wohle, zum Wohle, mein Chef das ist ein Pole.",
    "Wenn eine Nonne pudelnackt dir von hinten an die Nudeln packt, und dir darauf was Gutes widerfährt... dann ist das schon einen Asbach Uralt wert!",
    "Zaum, zaum, zaum, Prooooost. Astalavista Ole, Prost!",
    "Ab in den Rachen, Leute lasst es krachen! Erst wenn der Erste nicht mehr stehen kann, fangen wir mit dem Saufen an – PROST!",
    "Ich trinke wenig, aber oft und dann viel.",
    "Prost, Prost Kamerad, Prost, Prost Kamerad, Prost, Prost, Prost, Prost, Prost, Prost Kamerad!",
    "Wir wollen einen heben! Prost, Prost, Prost!",
    "Ob de Kopp, um de Kopp, in de Kopp – Prost! In diesem Sinne: Rein in die Rinne!",
    "Wer das Saufen nicht ehrt, ist des Bieres nicht wert.",
    "Von der Mitte zur Titte, nach alter Bauernsitte, von oben zum Hoden, zack zack zack!",
    "Solange uns das Bier noch schmeckt, geht Bayern nie zugrunde.",
    "Der Magen ist leer, der Kopf schwer – ich weiß nichts mehr!",
    "Und scheint der Mond durchs Kellerloch, einen könn’ mer noch!",
    "Deutschland ist ein Land der Dichter und Denker. Ich denke, wir werden immer dichter.",
    "Lieber einen Bauch vom Saufen als einen Buckel vom Arbeiten.",
    "Ich kann auch trinken ohne lustig zu sein!",
    "Wer Bier verschenkt, wird aufgehängt!",
    "Dem Ochsen gibt das Wasser Kraft, dem Menschen Bier und Rebensaft.",
    "Wir sind keine Hooligans – wir sind Biene Maja Fans! Prost!",
    "Ich trinke, also bin ich.",
    "Am Anfang lernt der Mensch das Trinken, später erst das Essen.",
    "Von der Mitte zur Titte, von der Brust zum Bauch, wir saufen aus Freude und nicht als Brauch. Prost!",
    "Raucher sterben früher – dann saufen wir eben!",
    "Alkohol macht Kinder froh und Erwachsene ebenso.",
    "Besoffensein ist wunderfein, nüchtern sein macht klug – doch wir woll’n lieber besoffen sein!",
    "Wenn meine warmen Hände deinen Hals berühren, dann weiß ich, du gehörst zu mir: Du, mein geliebtes Flaschenbier!",
    "Um Mitternacht bin ich erwacht, hab meine 20 Bier erbrochen und bin dann schnell nach Haus' gekrochen.",
    "Sauft ihr Säcke! – Sauf du Sack!",
    "Hoch die Röcke, rein die Pflöcke.",
    "Andre Länder, andre Sitten. Andre Weiber, andre Titten.",
    "Deutsche Frauen, deutsches Bier – Schwarz-Rot-Gold, wir stehn zu dir!",
    "Ist das Sixpack noch so schwer, so trinke einfach alles leer.",
    "Man kann auch ohne Bier glücklich sein – aber sicher ist sicher.",
    "Lieber Korn im Blut als Stroh im Kopf!",
    "Müde bin ich, geh zur Ruh, Herrgott, mach den Kater nu!",
    "Am 8. Tag schuf Gott das Bier, und seitdem hört man nichts mehr von ihm!",
    "Lieber Bier saufen und rumbumsen, als abwarten und Tee trinken.",
    "Kaltes Bier und heiße Weiber sind die schönsten Zeitvertreiber.",
    "Alle Kinder nehmen sich eine Flasche Bier – nur nicht Hägar, der nimmt ’nen Träger.",
    "Alkohol, du böser Geist – ich kotz dich aus und sauf dich wieder. Prost!",
    "Nur wer richtig feiert, kann richtig arbeiten!",
    "Sport ist Mord – nur Sprit hält fit.",
    "Wenn dich alles ankotzt, kotz einfach mal zurück!",
    "Arbeit ist der Untergang der trinkenden Klasse.",
    "Ich bin nie besoffen, ich kipp immer schon vorher um.",
    "Dort wo früher meine Leber war, ist heute eine Minibar.",
    "Alter Wein und junge Weiber sind die besten Zeitvertreiber.",
    "Wer kein Bier hat, der hat auch nichts zu trinken. (Martin Luther)",
    "Man könnte froh sein, wenn die Luft so rein wäre wie das Bier. (Richard von Weizsäcker)",
    "Wer nicht liebt Weib, Wein und Gesang, der bleibt ein Narr sein Leben lang.",
    "Prost! Dass d’Gurgel ned varrost.",
    "Im Himmel gibt’s kein Bier, drum saufen wir es hier!",
    "Auf die Weiber, zack zack zack!",
    "Heavy Metal rinn in Schädel!",
    "Auf den Alkohol! Der Ursprung und die Lösung aller Lebensprobleme!",
    "Der Rausch von gestern löscht nicht den Durst von heute!",
    "Wie gehn wir zusammen? Sternförmig! Wie gehn wir auseinander? Stockbesoffen!",
    "Das Glas nach oben, das Glas zum Munde, den Kopp im Nacken – ooooh, saufen find’n wa toll!",
    "Ich habe einen Glauben! Ich glaube, ich trink noch einen!",
    "Hau weg den Dreck! Prost!",
    "Schwankt der Bauer auf dem Trecker, war das Bier mal wieder lecker.",
    "Stoßet mit den Gläsern an – auf alles was man(n) stoßen kann!",
    "Wer gibt dem Manne seine Kraft? – Bier, Bier, Bier!",
    "Willst e Bier? Hol es dir! Deckel rab, kipp es nab!",
    "Siehst du deine Frau im Sumpf versinken, dann wink zurück und lass sie sinken! Prost!",
    "Halleluja! Das Bier zahlst du ja!",
    "Prost, Prost, Pröstelchen – im Bier sind Kalorien!",
    "Der Klügere kippt nach!",
    "Zur Mitte, zur Titte, zum Sack – zack zack!",
    "Es lebe die Liebe, das Essen, der Suff – der Papst und der Puff!",
    "Es fickt die Maus, es bumst der Bär, es lebe der Geschlechtsverkehr!",
    "Alle meine Freunde saufen so wie ich, legen sich besoffen nieder, stehen auf und saufen wieder!",
    "Mir trinke heut nur so viel, wie mit aller Gewalt rein geht!",
    "Kein Alkohol ist auch keine Lösung!",
    "Früh am Morgen, schwerer Schädel, und im Bett ein nacktes Mädel.",
    "Wer Bier trinkt, wird müde. Wer müde ist, schläft ein. Wer schläft, sündigt nicht. Wer nicht sündigt, kommt in den Himmel. Drum: sauft Bier, dann kommt ihr in den Himmel.",
    "Vom Boden zum Hoden, vom Nabel zum Schnabel, vom Mund in den Schlund!",
    "Morgenstund hat Bier im Mund.",
    "O du edler Gerstensaft, du stärkst mir meine Glieder. Und wo der Dreck am ärgsten ist, da schmeißt du mich dann nieder.",
    "Geb' ihr Bier und die Frau gehört dir!",
    "Ein halber Rausch ist Geldverschwendung.",
    "Unne obbe unne obbe unne unne obbe obbe an Kopf, um Kopf, in Kopf!",
    "Der Mensch ist bei Gewitter leise. Das Bier, das trinkt er literweise.",
    "Nach'm Weizen kannst' noch heizen - nach'm Korn nicht mehr fahren!",
    "Sieben Bier sind auch eine Mahlzeit!",
    "Wer täglich säuft Bier, Schnaps und Wein, der kommt bald in den Himmel rein. Doch da ist die Enttäuschung groß, dort gibt es Regenwasser bloß!",
    "Besten Dank für kühlen Trank, PROST!",
    "Auch Wasser wird zum edlen Tropfen, mischt man's mit Hefe, Malz und Hopfen! PROST!",
    "Man muss auch mal Nein sagen können. HINEIN!",
    "Warmes Bier und kalte Frauen können jedes Fest versauen!",
    "Delirium, Delarium, so voll wie ein Aquarium.",
    "Wir sitzen hier am runden Tisch und saufen bis er eckig ist!",
    "Trink ich Wasser, werd ich faul. Trink ich Dünnbier, zieh ich's Maul. Trink ich Bockbier, werd ich voll. Nun weiß ich, was ich trinken soll!",
    "Wir stoßen an mit voller Wucht, hoch lebe die Karnickelzucht.",
    "Zum Boden, zum Hoden, zum Kinn und drin!",
    "Bei uns hat das Bier gar keine Zeit, alt zu werden. Wozu dann also ein Haltbarkeitsdatum?",
    "Wen Bier hindert, der trinkt es falsch.",
    "Es gibt kein Bier im Himmelreich, drum trinken wir's auf Erden gleich!",
    "Bier her, Bier her, oder ich fall' um!",
    "Je mehr man getrunken, desto mehr lobt man den Wirt und sein Bier.",
    "Manche Männer gehen nur deshalb aufrecht, weil das Bier im Supermarktregal ganz oben steht.",
    "Nicht viel reden, Gläser heben!",
    "Ein Installateur, der nicht raucht und auch nicht säuft, ist wie ne Pumpe, die nicht läuft!",
    "Lang lebe der Papst, Lang lebe der Puff, Lang lebe der Suff.",
    "Rummel rummel ragen, wir könn' noch ein' vertragen, Bier, Schnaps, Wein und Sekt, wir hau'n einfach alles weg.",
    "Wir sind das Saufe ja gewohnt und damit sich das richtig lohnt, trink mer Billig-Bier ja, das is klar, weil das knallt ja auch wunderbar.",
    "Am Anfang trinken mer zwei oder drei, das vierte geht auch noch rein, doch am Ende, wenn mer gehn, sinds doch wieder mehr als zehn... PROST!",
    "Auf jedem Schiff, das die Welt umsegelt, gibt's einen, der die Klofrau vögelt. Auf diesen einen einen Tost - Prost!",
    "Für Bier, Bier und nochmal Bier werde ich zum wilden Tier.",
    "Saufst, stirbst! Saufst nicht, stirbst auch!",
    "Es geht immer ein Bier mehr rein, als du denkst.",
    "Das letzte Bier ist immer schlecht und somit Schuld am morgigen Kopfweh.",
    "Jedes Bier weckt Verlangen nach einem neuen Bier.",
    "Jeder sollte an etwas glauben. Ich glaube, ich hol mir noch ein Bier aus dem Kühlschrank.",
    "Auf Wasser kann man gehen, auf Alkohol torkeln.",
    "Klar tötet Alkohlkonsum Gehirnzellen, aber nur die schwachen.",
    "Lieber Schüttelbier als Shakespeare.",
    "Biertrinker sind die besseren Liebhaber, Milchtrinker die entschieden besseren Säuglinge.",
    "Lieber feuchte Füße, als ne trockene Kehle.",
    "Ich trinke rüstig Glas für Glas, den Kopf, den hab ich nur zum Spaß.",
    "Dem edlen Spender ein dreifach kräftiges Schoppe-Schabau-Dickwurzgedee - Schoppe hopp - ole ole!",
    "Nüchtern bin ich schüchtern, nur voll bin ich toll!",
    "Bei Schlägereien gefürchtet, sein Körper begehrt, am Glase der Schnellste, von Frauen verehrt.",
    "Politisch gebildet, ein Schwanz wie ein Bein, das kann nur ein BSM sein! Prost!",
    "Lieber einen 'Sitzen' haben und nicht stehen können, als einen 'Stehen' haben und nicht sitzen können.",
    "Ein Musikant der spielt mit Leichtigkeit, gibt man ihm genug Feuchtigkeit!! Prost!",
    "Wer Bier trinkt, wird betrunken. Wer betrunken ist, wird müde. Wer müde ist, wird schlafen. Wer schläft, der sündigt nicht. Wer nicht sündigt, kommt in den Himmel. Also lasst uns alle trinken und in den Himmel kommen!!",
    "Loss mer eine nuenne solang mer dat noch kuenne.",
    "Prost, Prost, Prösterchen wir fahren in das Klösterchen und machen aus den Nonnen dicke fette Tonnen!",
    "Holsten knallt am dollsten, und Holsten-Edel spaltet den Schädel.",
    "Ein Bier ist fein, macht lustig und besoffen sein!!",
    "Wenn ich so sauf von heut auf morgen, vergiss ich alle meine Sorgen.",
    "Gott hat uns den Alk beschert, den jeder hier von uns begehrt.",
    "Frühestens ab 2 Promill' weiß ich, was ich wirklich will. Dann erst seh ich richtig klar und scheiß auf das, was vorher war.",
    "Mit dem kalten Bier im Blut kann ich mit jeder wirklich gut.",
    "Besoffen auf dem Damenklo ist jede wie Brigitte Bardot.",
    "Ob a schwarzes oder a weiße, I trink a jede scheiße! Hau weg! PROST!",
    "Hoch die Gläser, hoch die Tassen, bis wir in die Urne passen!",
    "Ich brauche täglich mein Vitamin-B(ier)!",
    "Nimm de Humbe, Nachbar Stumbe, Kurz gewunke, Humbe pumbe!",
    "Hopfen und Malz erleichtern die Balz. Auf die Leiber der hübschesten Weiber!",
    "Lieber auf Frau und Kinder schießen, als einen Tropfen Bier vergießen.",
    "Lieber besoffen und lustig, als nüchtern und doof.",
    "Prost Gemeinde, Glück und Frieden, und wenn wir Glück ha'm, könn' wir noch ein' kriegen.",
    "Gott der schuf einst Mensch und Tier und zur Krönung deutsches Bier.",
    "Aus dem schönen Schönberg kommen wir, hey hey, trinken Schnaps und eimerweise Bier, hey hey.",
    "Liegt ein Bierfass leer im Keller, war der Säufer wieder schneller.",
    "Party machen ist nicht schwer, der Tag danach aber sehr.",
    "Wir wollen einen heben. Prost meine Damen!",
    "Zur Mitte, zur Titte - Zum Boden zum Hoden, Zum Sack zack zack - Proooooooost!",
    "Trinkst du noch oder säufst du schon???",
    "Du bist nicht besoffen, solange du am Boden liegen kannst ohne dich festzuhalten!",
    "Astalavista ole, pock ma die Christa im Schnee, Is da Schnee weck, bock mas im Dreck!",
    "In diesem Sinne rinn in die Rinne!",
    "Immer wenn ich traurig bin, trink' ich einen Korn, wenn ich dann noch traurig bin, dann fang ich an von vorn!",
    "Auf die Decke! Auf den Boden! Auf den Hoden!",
    "Und nun - Prost du Sack!",
    "Zum Wohle, zum Wohle, der Papst ist ein Pole!!",
    "Ich habe mehr Blut im Alkohol als Alkohol im Blut!!!",
    "Was du bei Freunden kannst versaufen, musst du dann nicht selber kaufen!",
    "Dat wärmste Jäckche is immernoch en Cognäckche!",
    "Erst 1, dann 2, dann 3, dann 4 und es folgt das nächste Bier...",
    "Los ihr Hoden wir kotzen auf den Boden.",
    "Ja simmer im Wald hier?!?!? - Wo bleibt unser Altbier?!?!?",
    "Zwei Frauen sassen auf einer Bank. Die eine dick, die andere schlank. Da sprach die Schlanke zu der Dicken, Wenn das so weiter geht. Kriegen wir nichts zum.... Trinken!",
    "Bist du nach dem Kotzen blind, war zu stark der Gegenwind!",
    "Auf des Leber wunden Geiste lass dich nicht vom Hocker schmeiße.",
    "Wird einer früh vom Tod getroffen - heißt es, der hat sich Tod gesoffen. Stirbt aber einer von den Alten - heißt es, der Suff hat ihn erhalten!",
    "Hop hop hop Schoppe in de kopp!!!",
    "Lebe glücklich, lebe froh, wie der König Salomo, der in seinem Schloss rumsaust und ne Pulle Bier leer sauft.",
    "Wer auf Burgen und Bergen nicht singt und nicht trinkt, dem auch nüchtern im Tale nichts Rechtes gelingt.",
    "Bier du edle Jauche sollst wallen in meinem Bauche!",
    "Ein Hoch auf das Loch aus dem wir kamen! Ein Hoch auf die Damen!",
    "Voll und satt, wie schön is datt!",
    "Was bist du alter Bösewicht, so wankelig vom Sinne? Ein leeres Glas gefällt dir nicht, du willst dass was ist dadrinne.",
    "Die Ziege auf der Wiese grast, die Zunge um den Kitzler rast, Auf das die Möse nicht vermoost, PROST!",
    "Lieber Malermeister male mir, über meiner Eingangstür, Meiner Frau zum Trotze, eine riesengroße... Flasche Bier.",
    "Augen zum Himmel, weg mit dem Lümmel! Prost!",
    "Moses klopfte an einen Stein, da wurde Wasser gleich zu Wein, doch viel bequemer hast du's hier, brauchst nur rufen: Maedchen ein Bier.",
    "Attila der Hunnenkoenig, trank zuviel und brunste zu wenig. Dewegen fiel er nicht im Kampfe, sondern starb an einem Blasenkrampfe.",
    "Ein Bauer steht vorm Sensentor und pisst durch eine Ritze. Da fährt herum die Sense und ab ist seine Spitze Ein kleiner Stummel bleibt zum Trost - PROST",
    "Hast Du Bier in der Blutbahn, kannst Du vögeln wie ein Truthahn.",
    "Des kleinen Mannes Sonnenschein ist Vögeln und Besoffensein.",
    "Aufgewacht mit schwerem Schädel, in meinem Bett ein fremdes Mädel, Geld versoffen, Uhr ist weg, an den Fingern Mösendreck.",
    "In Bier so macht es Sinn, ist ne Menge Spass mit drin.",
    "Prost, wir sehn' uns unterm Tisch!!!",
    "Zur Mitte, zur Titte, zum Samenträger, PROST ihr Großarmschläger!",
    "Aus der Kehle tönt ein dumpfer Schrei: Schütts nei, schütts nei!!!",
    "'nen Meter vor 'nen Meter z'ruck 'nen Meter obi 'nen Meter aufi jetzt saufi",
    "Das Wasser gibt dem Ochsen Kraft, dem Menschen Bier und Rebensaft, drum danke Gott als guter Christ, dass du kein Ochs geworden bist.",
    "Mit dem Bieres Hochgenuss, wächst des Bauches Radius.",
    "Das Leben ist ein Kampf, die Liebe ein Krampf, die Schule ein Ueberdruss, das Bier ein Hochgenuss.",
    "Trink solange du trinken kannst, nutze deine Tage, ob man auch im Jenseits trinkt ist eine offene Frage.",
    "Ein Glas in ehren, kann nimand verwehren.",
    "Wir sind Holsteiner- im Saufen schlägt uns keiner... Und schlägt uns doch mal einer, dann war's ein Holsteiner.",
    "Wir sind Holsteiner- wir saufen aus'm Eimer... Und ist der Eimer leer, dann muss ein neuer her.",
    "Wir haben doch keine Zeit. Wir müssen schneller trinken, sonst werden wir net breit!",
    "Willst du ficken wie ein Stier musst du trinken Kaufbeurer Aktienbier!",
    "Digge Auge, digge Kopp, Scheiß egal, ex und hopp!!!",
    "Hebt hoch das Glas, und kippt es rein, die ganze Maß, ach ist das fein.",
    "Ein Rad, das nicht läuft, ein Lehrling der nicht säuft, ein Mädchen das nicht stille hält, gehören nicht auf diese Welt.",
    "EX - oder nie mehr Sex!",
    "Wir sind wir, wir sind wir, Wir sind stärker wie die Stier, wir sind stärker wia die Bam, Weil wir aus (Wohnort) san. Prost!",
    "Egal wie viel du trinkst es geht immer noch mehr rein, lass dir das eine Lehre sein.",
    "Ob Gläser, Humpen oder Fässer, das Bier, das schmeckt uns immer besser.",
    "Dann kommen Tage an denen man das saufen bereut, doch 'bereut', das ist das falsche Wort, wir laden wieder alle Mann an Bord.",
    "Saufen ist eine Lebenssache, Die Blutvergiftung in der Mache! Proooost!",
    "Der Stier steht auf der Weide und zereist der Kuh die Scheide, was gibt ihm diese Kraft? Es ist der edle HOPFENSAFT!!!!",
    "Des jungen Mannes Sonnenschein ist ficken und Besoffen sein.",
    "Auf den lieben Gott, der die Berge hat begipfelt, die Männer hat bezipfelt, die Frauen hat gespalten, möge uns diesen Tropfen erhalten.",
    "Lieber einen wackligen Wirtshausstuhl, als eine feste Arbeit!",
    "Lieber Mond Du hast es schwer, hast allen Grund zur Klage. Du bist nur zwölf mal voll im Jahr, ich bin es alle Tage. PROST",
    "Wenn ich Deinen Hals berühre, Deinen Mund an meinen führe, ach, wie sehn´ ich mich nach Dir, heissgeliebte Flasche Bier!",
    "Wo früher meine Leber war, ist heute eine Minibar!",
    "Die Sonne scheint die Füße stinken, komm lass uns mal´ne Büchse trinken!",
    "Alkohol und Sonnenschein, ficken und besoffen sein, wir bleiben unserem Motto treu geil, pervers und arbeitsscheu!",
    "Alkohol, du böser Geist, auch wenn du mich zu Boden reißt, ich steh auf, du schlägst mich nieder, ich kotz dich aus und trink dich wieder!!!",
    "Wo das Saufen eine Ehre ist, ist das Kotzen keine Schande!",
    "Oh Bier du edler Geist, der du mich zu Boden reißt, und reißt du mich schon wieder nieder steh ich auf und sauf dich wieder",
    "Und draußen in dem dunklen Forst Erwacht die Gans im Adlerhorst. Sie sieht sich um und spricht betroffen: 'Mein lieber Schwan war ich besoffen!'",
    "Ein Hund und ein Schwein, die gingen eine Ehe ein. Und das Produkt aus dieser Runde sind wir versoff' nen Schweinehunde",
    "Attila der Hunnenkönig, trank zuviel und brunste zu wenig. Dewegen fiel er nicht im Kampfe, sondern starb an einem Blasenkrampfe",
    "Zwei Schwiegermütter gingen baden, an einem See bei Bergdesgarden, die eine ist ersoffen und von der anderen woll'n mers hoffen",
    "Bist du voll so leg dich nieder, nach dem Schlafen saufe wieder.",
    "Lieber Bier saufen und rumbumsen, als abwarten und Tee trinken.",
    "Eine Kiste Bier ist etwas für zwei Leute, wenn einer nicht mittrinkt.",
    "Wenn ich ein Mägdlein wüsste, welches ein solch herrliches Ur-Pils pisste dann würde ich nicht in Urlaub fliegen, sondern nur vor ihrem Spundloch liegen.",
    "Der Kopf tut weh, die Füße stinken Höchste Zeit ein Bier zu trinken...",
    "Trinkst du schnell und rülpst du laut, war das Bier wohl gut gebraut!",
    "Ist der Bauer voll mit Bierchen, geht es heim auf allen Vierchen.",
    "Als Moses an die Berge klopfte, gleich Wasser aus dem Felsen tropfte. Doch viel größer ist das Wunder hier, man ruft nur Wirt und schon kommt Bier!",
    "Lieber nen wackeligen Stammtisch als nen festen Arbeitsplatz!",
    "Ohne Sorge früh am Morgen schnell ein kleines Bier besorgen.",
    "Wo Saufen eine Ehre ist, kann Kotzen keine Schande sein!",
    "Alkohol oh Alkohol, wie schwächst du meine Glieder. Gestern hast du mich in den Graben geschubst, heut' versuchst du's wieder",
    "Saufen, saufen, saufen und nen neuen Kasten kaufen. Und ist dann dieser wieder leer muss nur schnell ein neuer her! Prost!",
    "Melkt der Bauer seinen Stier, trank der Trottel zu viel Bier. Es lehret uns die Wissenschaft was gut ist Durst zu stillen, im Wein die Wahrheit, im Bier die Kraft, im Wasser die Bazillen - Prost.",
    "Der Krug geht solange zum Munde, bis man bricht.",
    "Und sind die Zeiten mal so schlecht, dann geht die Welt nicht unter, dann greifen wir zum Alkohol und spühl'n den ärger runter.",
    "Alte Männer, Dattergreise, pinkeln auf besondere Weise. Die Weiber sind verstorben, die Geschlechtskraft ist verdorben. Nicht mehr in dem hohem Strahle, fließen sie, die Urinale. Nein, in aller Seelenruhe pinkeln Sie sich auf die Schuhe. Das es uns nicht so ergehe, das er ewig wehrt und stehe, dazu gebe uns die Kraft dieser edle Gerstensaft. PROST!",
    "Es tut mir im Herz so weh, wenn ich vom Glas den Boden seh.",
    "Hebt die Gläser, lasst uns trinken, damit die Weiber uns nicht linken.",
    "Trink bis dir die Nase leuchtet hell wie ein Karfunkel, auf dass du etwas Farbe bringst in des Daseins dunkel",
    "Hemd verkotzt, die Hos' verschissen, vom letzten Abend nix mehr wissen. Die Treppe rauf auf alle Vier... Holsten-Edel: Welch ein BIER !",
    "Schumi sprach aus Wasser werde Wein doch das Wasser lies es sein. Da wurde doch jedem Idioten klar das Schumi nicht der Renngott war..",
    "Ich sitze hier und trinke Bier und wär doch so gern bei dir, starkes sehnen starkes hoffen kann nicht kommen bin besoffen!",
    "Wer viel Bier trinkt, stirbt. Wer kein Bier trinkt, stirbt auch! Also, besser Bier trinken!",
    "Lass dich net lumpen, hau wech den Humpen",
    "Helles Bier und Männerfinger sind die besten Busendünger",
    "Oh Alkohol du Wundergeist, mach das du im Magen bleibst. Hast mich schon oft g'nug beschisse, und mich Nachts vom Stuhl g'schmisse. Drum sag ich nunmehr einen Tost... PROST!",
    "Schweine die nicht Saufen, Motoren die nicht laufen, und Weiber die nicht wollen, soll der Teufel holen!! PROST!!",
    "Die Trunkenheit von gestern löscht nicht den Durst von heute kurz: Gestern war ich voll und heute sauf ich wieder!",
    "Ach lieber Mond, wenn ich Dich seh - Was ist das für ne Plage! Du bist im Jahr nur 12 mal voll - Ich hingegen alle Tage!",
    "Dumm frißt und Clever säuft",
    "In einem alten Klosterteiche schwamm ne alte Wohlfahrtsleiche Emma war's, die Arbeitslose, niemals trug sie eine Hose und ihr Arsch der war bemoost. na dann Prost!",
    "Wer reitet durch Nacht und Gewitter? - Es ist Harald Junke und holt noch nen Liter.",
    "Reden was wahr ist, Saufen was klar ist und ficken was da ist!",
    "Ich hab' kein Problem mit Alkohol - nur Ohne!",
    "So mein Gott jetzt check die Lage, das Bier muss runter keine Frage.",
    "Wir glauben an den Geist im Bier, denn es ist heilig, auch das Herbste. Und für das danken wir, ey Gott du bist der ober-derbste. Hip-Hop rinn inn' Kopp!!!!!!!",
    "Als Moses durch die Wüste zog, geschah es, dass dort Wasser tropfte. Noch größer ist das Wunder hier, Wenn ich das Geld hätte, dass ich schon versoffen habe, dann könnte ich jetzt saufen gehen!",
    "Ich versteh nicht, warum die Frauen immer so viel Geld brauchen: saufen und rauchen tun sie nicht, und Weiber sind sie doch selber.",
    "Oh edler Geist du sollst es wissen, wie oft hast du mich schon umgeschmissen. Und im Scheine dieser Lampe, fließ ein in meine Wampe. Und wenn du einmal drinne bist, dann wirst du wieder ausgepisst!",
    "Und wenn du glaubst, es geht nicht mehr, kommt von irgendwo ein Bier daher...",
    "Mein Leben ist wie eine Baustelle: Baggern, Rohre verlegen, Zuschütten - PROST!!!",
    "Wir trampeln durchs Getreide, wir trampeln durch die Saat. Hurra wir verblöden, für uns zahlt Vater Staat!",
    "Hätt' Adam deutsches Bier besessen, hätt' er den Apfel nie gegessen.",
    "Und scheint der Mond durch`s Kellerloch, einen könn` mer noch!",
    "Deutschland ist ein Land der Dichter und Denker. Ich denke, wir werden immer dichter.",
    "Um Mitternacht bin ich erwacht, ward plötzlich um den Schlaf gebracht. Hab meine 20 Bier erbrochen, und bin dann schnell nach Haus' gekrochen.",
    "Sauft ihr Säcke! Sauf du Sack! An die Weiber zack zack zack Hoch die Röcke, rein die Pflöcke.",
    "Andre Länder, andre Sitten. Andre Weiber, andre Titten. Deutsche Frauen, deutsches Bier. Schwarz-Rot-Gold wir stehn zu dir!",
    "Ist das Sixpack noch so schwer, so trinke einfach alles leer. Scheißt du auf den dummen Pfand, so schmeiß' die Flaschen aus der Hand. Hast du alle Hände frei, so kommt das nächste Bier herbei.",
    "Lieber ein Kurzer der sich steigert, als ein Langer der sich weigert!",
    "Müde bin ich, geh zur Ruh, decke meinen Bierbauch zu; Herrgott, lass den Kater mein, morgen nicht so furchtbar sein.",
    "Bitte, gib mir wieder Durst, alles andere ist mir Wurst!!",
    "Das Hemd verkotzt, die Hos' verschissen, vom letzten Abend nix mehr wissen.",
    "Lieber Bier saufen und rumbumsen, als abwarten und Tee trinken.",
    "Alkohol du böser Geist, auch wenn du mich zu Boden reißt, ich stehe auf, du boxt mich nieder, ich kotz dich aus und sauf dich wieder PROST!",
    "Vorbeugen ist besser als sich auf die Schuhe zu kotzen!",
    "Prost ihr Säcke - Prost du Sack Sauft ihr Säcke! - Sauf du Sack! Auf die Rampe! - Auf die Schlampe! In diesem Sinne! - Rein in die Rinne! Auf die Weiber - zack zack zack mit den Schwänzen hin und her - es lebe der Geschlechtsverkehr und wenns ned woin, - sois da Teifi hoin!!!",
    "Kennt ihr das Gedicht vom Bodensee? Es ist schlimm, wenn ich vom Glas den Bodensee. Kotze in der Fresse, Kopf im Klo. Danach ein schönes Bier... Das macht uns froh.",
    "Es lebe die Liebe, das Essen, der Suff, der tägliche Beischlaf, der Papst und der Puff! Siehst du deine Frau im Sumpfe winken, dann wink zurück und lass sie sinken! PROST!",
    "Zur Mitte zur Titte zum Sack zack zack! Es fickt die Maus, es bumst der Bär, es lebe der Geschlechtsverkehr! Und in diesem Sinne alles rein in die Rinne! Vom Boden zum Hoden, vom Nabel zum Schnabel, vom Mund in den Schlund!",
    "O du edler Gerstensaft, du stärkst mir meine Glieder. Und wo der Dreck am ärgsten ist, da schmeißt du mich dann nieder.",
    "Warmes Bier und kalte Frauen können jedes Fest versauen!",
    "Wir sitzen hier am runden Tisch und saufen bis er eckig ist!",
    "Zum Boden, zum Hoden, zum Kinn und drin!",
    "Manche Männer gehen nur deshalb aufrecht, weil das Bier im Supermarktregal ganz oben steht.",
    "Einer: Andre Länder Alle: Andre Sitten Einer: Andre Weiber Alle: Andre Titten Einer: Drum lasst uns einen kippen Alle: Proooost!!",
    "Ein Installateur, der nicht raucht und auch nicht säuft, ist wie ne Pumpe, die nicht läuft!",
    "Was versteht ein Mann unter einem Siebengängemenü? Ein Sixpack Bier und die Bildzeitung.",
    "Auf jedem Schiff, dass die Welt umsegelt, gibt's einen der die Klofrau vögelt. Auf diesen Einen einen Tost - Prost!",
    "Wer am Abend säuft kann am nächsten Morgen auch aufstehen? Falsch! Wer am Abend vögelt kann am nächsten Morgen auch nicht fliegen!",
    "Nüchtern bin ich schüchtern, nur voll bin ich toll! Lieber einen 'Sitzen' haben und nicht stehen können, als einen 'Stehen' haben und nicht sitzen können.",
    "Gott der Schuf einst Mensch und Tier und zur Krönung deutsches Bier. Und als er voll im Lacke war, waren plötzlich auch die Frauen da.",
    "Liegt ein Bierfass leer im Keller, war der Säufer wieder schneller.",
    "Was du bei Freunden kannst versaufen, musst du dann nicht selber kaufen!",
    "Bist du nach dem Kotzen blind, war zu stark der Gegenwind!",
    "Attila der Hunnenkoenig, trank zuviel und brunste zu wenig. Dewegen fiel er nicht im Kampfe, sondern starb an einem Blasenkrampfe.",
    "Ein Bauer steht vorm Sensentor und pisst durch eine Ritze. Da fährt herum die Sense und ab ist seine Spitze Ein kleiner Stummel bleibt zum Trost - PROST",
    "Aufgewacht mit schwerem Schädel, in meinem Bett ein fremdes Mädel, Geld versoffen, Uhr ist weg, an den Fingern Mösendreck. So beginnt der neue Morgen, ohne Kummer, ohne Sorgen.",
    "Mit dem Bieres Hochgenuss, wächst des Bauches Radius.",
    "Der Stier steht auf der Weide und zereist der Kuh die Scheide, was gibt ihm diese Kraft? Es ist der edle HOPFENSAFT!!!!",
    "Und draußen in dem dunklen Forst Erwacht die Gans im Adlerhorst. Sie sieht sich um und spricht betroffen: 'Mein lieber Schwan war ich besoffen!'",
    "Es lebe die Liebe, das Bier und der Suff, der uneheliche Beischlaf, der Papst und das Puff! PROST!",
    "Ich steh nicht auf der Straße, ich sitz im Wirtshaus hier. Noch drückt mich nicht die Blase, drum trink ich noch ein Bier ! Prost !",
    "Hast du eine böse Alte, so führ sie zu ner Gletscherspalte, und fällt sie nicht von selbst hinein, so musst du ihr behilflich sein.",
    "Siehst du die Schwiegermutter im Sumpfe winken, grüß zurück und lass sie sinken.",
    "Früher war es Wein, Weib und Gesang; heute ist es Bier, Alte und Glotze.",
    "Rauchen, saufen, Geld verprassen der Uschi an die Muschi fassen dem Erich in die Eier beissen dem Pfaffen ins Gebetbuch scheissen das Glas mit dem Bier erheben das ist Leben! PROST!",
    "Ramses der Ägypterkönig hatte einmal Geld zu wenig drum sprach er zu seiner Tochter Ises wir stecken tief in einer Krises Drauf ließ er räumen das Tempelhaus und macht daraus ein Freudenhaus! Nun ließ er es verkünden in den Städten in den Tempeln seine Tochter Ises sein zu stempeln.",
    "Es kamen Männer aus dem Osten mit Schwänzen so dick wie Pfosten. Es kamen auch die Beduinen mit Eiern so groß wie Apfelsinen. Es kamen auch Männer aus dem Land der Bayern mit Hofbräustempeln auf den Eiern. Hottentotten Lumpenpack Männer mit und ohne Sack alle waren sie vertreten um des Ises Loch zu töten! Sie zogen ein mit bunden Wimpeln und kamen Heim mit wunden Pimpeln! PROST!",
    "Stehen den Mädels die Brustwarzen auf Sturm, rührt sich in der Hose mein Wurm.",
    "Und hab`ich nicht gleich einen Schnaps zur Hand, nehm`ich Pril, denn Pril entspannt!",
    "A Fra die musst´ mal scheißen, doch die Tür´ die war verschloss´n, da sah sie eine Leiter stehn und schiss ihr durch die Spross´n. Die Leiter brach entzwei nur ihr zum trotze, sie fiel in einen Dornenbusch und stach siech in die F....",
    "Mit steifen Arm zur steifen Mitte, nach alter Art, nach alter Sitte, wir wollen werden wie die Väter waren, der Schrecken der Barbaren.",
    "Die Katze pupst, der Esel scheißt, hoch lebe der Kamaradschaftsgeist! PROST!",
    "Bin heute vollsteif nach Hause gekommen und habe gedacht, das Klo wäre vom Teufel besessen. Hab den Baseballschläger geholt, das Klo zertrümmert und angezündet.",
    "Morgens von Idioten geweckt worden, die blaue Anzüge trugen, mit nem roten Laster gekommen sind und meine Wohnung unter Wasser gesetzt haben. Hab die Idioten verprügelt und dann rausgeworfen. Anschließend zwei Flaschen Schnaps getrunken, dann in die Kneipe gegangen um richtig einen zu trinken.",
    "Stinkbesoffen aus der Kneipe ne Alte mitgenommen, morgens neben ihr aufgewacht, immer noch besoffen, eine Flasche Schnaps nachgekippt, mich dann tierisch in das Mädchen verliebt. Mit dem Mädchen weitergesoffen.",
    "Mädchen immer noch da, nach zwei Flaschen Schnaps wieder tierisch verliebt in die Alte, hab ihr einen Heiratsantrag gemacht. Nachmittags dann geheiratet, abends gesoffen.",
    "Ich versteh meine Frau nicht mehr, vielleicht sollte ich ihre Sprache lernen? Aus Frust ihren Nagellackentferner gesoffen und aggressiv aus dem Fenster Passanten angeschrien.",
    "Morgens aufgewacht, tierischen Schädel, totaler Filmriss was die letzten drei Tage angeht. Fremde Frau in meiner Wohnung erwischt, wahrscheinlich Einbrecher, verhauen und rausgeworfen. Anschließend zwei Flaschen Schnaps gesoffen und aus Angst vor mehr Einbrechern mit dem Baseballschläger auf der Straße kontrollieren gegangen.",
    "Morgens weckt mich ein Polizist, die behaupten ich hätte den Zeitungsjungen verhauen, alles Quatsch und da die mir noch nichtmal ein Taxi bezahlen wollten, welches mich nach Hause bringt, hab ich einfach einen Streifenwagen geklaut. Am nächsten Kiosk hab ich angehalten ,eine Flasche Schnaps geklaut, den Kioskbesitzer verhaftet und dann in aller Ruhe nach Hause gefahren, um mich tierisch zu besaufen.",
    "Wache morgens in der Unfallchirugie auf, bin beim pinkeln aus dem Fenster gefallen, hab eine große Platzwunde am Kopf, als der Arzt wegsieht sauf ich das Desinfektionsmittel aus, anschließend hab ich noch Morphium aus dem Arzneischrank des Krankenhauses geklaut.",
    "Fühl mich irgendwie benebelt, brauche Alkohol um wieder normal zu werden, hab nichts mehr im Haus, geh in die Kirche und bettel um Messwein, der Pfaffe gibt mir nichts, dafür klau ich den Klingelbeutel. Von dem Geld aus der Kirche kauf ich mir Schnaps und besauf mich.",
    "Meine Ex-Frau steht mit einem Anwalt und Dolmetscher vor der Tür und behauptet sie hätte einen Tripper, ich sage ihr das dies nicht schlimm sei, ich würde schon seit acht Jahren damit problemlos leben. Anschließend haben mich alle drei verprügelt, aus Rache hab ich mich besoffen und Nacktfotos von ihr an die Kirchentür gehangen.",
    "Wache auf und frühstücke einen Kasten Bier, habe beschlossen mein Leben zu ändern, werde mich ab heute nur noch von flüssigem ernähren. Sonst werd ich nachher noch krank von dem ganzen Zeug was heut so im Fleisch drin ist.",
    "So duschen Männer.. Setzen Sie sich auf Ihr Bett, ziehen Sie Ihre Kleider aus und werfen Sie sie auf einen Haufen. Gehen Sie splitterfasernackt ins Badezimmer. Wenn Sie unterwegs Ihrer Frau oder Ihrer Freundin begegnen, vergessen Sie nicht, Ihr Becken auf einladende Art zu bewegen, um Ihr zu zeigen, dass Sie stolz auf Ihr Teil sind. Betrachten Sie Ihre umwerfende männliche Silhouette im Badezimmerpiegel und ziehen Sie Ihren Bauch ein, um zu sehen, ob Sie Bauchmuskeln haben (natürlich haben Sie keine). Bewundern Sie die Größe Ihres Penis, kratzen Sie Ihre Genitalien und riechen Sie ein letztes Mal Ihren herben, männlichen Duft, indem Sie an Ihren Fingern schnüffeln. Gehen Sie unter die Dusche. Suchen Sie keinen Waschlappen (Sie benutzen nämlich keinen). Waschen Sie Ihr Gesicht. Waschen Sie sich unter den Achseln. Furzen Sie lautstark und freuen Sie sich ueber die tolle Resonanz in Ihrer Duschkabine. Waschen Sie sich Ihre Genitalien und die Partie drum herum. Waschen Sie sich den Hintern, nicht ohne dabei Schamhaare von Ihrem Hinterteil an der Seife zu lassen. Nehmen Sie irgendein Shampoo und waschen Sie sich die"
]